{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "UnicodeScripts"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\n": 5,
      "/": 6,
      "1": 7,
      "?": 8,
      "L": 9,
      "e": 10,
      "t": 11,
      "x": 12,
      "{": 13,
      "}": 14,
      "—": 15,
      "“": 16,
      "”": 17,
      "•": 18,
      "…": 19,
      "■": 20,
      "□": 21,
      "◆": 22,
      "◇": 23,
      "○": 24,
      "●": 25,
      "⾙": 26,
      "、": 27,
      "。": 28,
      "々": 29,
      "《": 30,
      "》": 31,
      "「": 32,
      "」": 33,
      "『": 34,
      "』": 35,
      "〖": 36,
      "〗": 37,
      "び": 38,
      "ㄚ": 39,
      "ㄠ": 40,
      "㐲": 41,
      "㑃": 42,
      "㒒": 43,
      "㒟": 44,
      "㒧": 45,
      "㒩": 46,
      "㒿": 47,
      "㓢": 48,
      "㔉": 49,
      "㔩": 50,
      "㕒": 51,
      "㕙": 52,
      "㕠": 53,
      "㕧": 54,
      "㕮": 55,
      "㖀": 56,
      "㖃": 57,
      "㖟": 58,
      "㖿": 59,
      "㗀": 60,
      "㗋": 61,
      "㗫": 62,
      "㗭": 63,
      "㗲": 64,
      "㗳": 65,
      "㗶": 66,
      "㗻": 67,
      "㘅": 68,
      "㘆": 69,
      "㘖": 70,
      "㘘": 71,
      "㘭": 72,
      "㘱": 73,
      "㙠": 74,
      "㙡": 75,
      "㙮": 76,
      "㙻": 77,
      "㚟": 78,
      "㛁": 79,
      "㛹": 80,
      "㛺": 81,
      "㜎": 82,
      "㜑": 83,
      "㜕": 84,
      "㜞": 85,
      "㜪": 86,
      "㜮": 87,
      "㜷": 88,
      "㝢": 89,
      "㝱": 90,
      "㞐": 91,
      "㟅": 92,
      "㟍": 93,
      "㟏": 94,
      "㟙": 95,
      "㟝": 96,
      "㟞": 97,
      "㟢": 98,
      "㟳": 99,
      "㟽": 100,
      "㠂": 101,
      "㠉": 102,
      "㠊": 103,
      "㠋": 104,
      "㠍": 105,
      "㠐": 106,
      "㠔": 107,
      "㠝": 108,
      "㠯": 109,
      "㠹": 110,
      "㡓": 111,
      "㡚": 112,
      "㡛": 113,
      "㡜": 114,
      "㡠": 115,
      "㡢": 116,
      "㡧": 117,
      "㡩": 118,
      "㡳": 119,
      "㢋": 120,
      "㢝": 121,
      "㢮": 122,
      "㤯": 123,
      "㦨": 124,
      "㦬": 125,
      "㧎": 126,
      "㧙": 127,
      "㧹": 128,
      "㨂": 129,
      "㨖": 130,
      "㨿": 131,
      "㩀": 132,
      "㩗": 133,
      "㩜": 134,
      "㩦": 135,
      "㩧": 136,
      "㩳": 137,
      "㩻": 138,
      "㪍": 139,
      "㪷": 140,
      "㪺": 141,
      "㫄": 142,
      "㫋": 143,
      "㫝": 144,
      "㫪": 145,
      "㫰": 146,
      "㬅": 147,
      "㬉": 148,
      "㬋": 149,
      "㬌": 150,
      "㬒": 151,
      "㬠": 152,
      "㬢": 153,
      "㬻": 154,
      "㭊": 155,
      "㭨": 156,
      "㭬": 157,
      "㭺": 158,
      "㮬": 159,
      "㮰": 160,
      "㯃": 161,
      "㯍": 162,
      "㯓": 163,
      "㰅": 164,
      "㰕": 165,
      "㰱": 166,
      "㱔": 167,
      "㲉": 168,
      "㲚": 169,
      "㲞": 170,
      "㲣": 171,
      "㲨": 172,
      "㲪": 173,
      "㲯": 174,
      "㲲": 175,
      "㲼": 176,
      "㳇": 177,
      "㳙": 178,
      "㳟": 179,
      "㳷": 180,
      "㴑": 181,
      "㴞": 182,
      "㴩": 183,
      "㴸": 184,
      "㵎": 185,
      "㵐": 186,
      "㵘": 187,
      "㵝": 188,
      "㵳": 189,
      "㵵": 190,
      "㵾": 191,
      "㵿": 192,
      "㶁": 193,
      "㶏": 194,
      "㶟": 195,
      "㶴": 196,
      "㶿": 197,
      "㷭": 198,
      "㸌": 199,
      "㸐": 200,
      "㸙": 201,
      "㸦": 202,
      "㹀": 203,
      "㹞": 204,
      "㹠": 205,
      "㹱": 206,
      "㺄": 207,
      "㺦": 208,
      "㻞": 209,
      "㽛": 210,
      "㾌": 211,
      "㾓": 212,
      "㾕": 213,
      "㾪": 214,
      "㿉": 215,
      "㿻": 216,
      "䀝": 217,
      "䀟": 218,
      "䀨": 219,
      "䀻": 220,
      "䁭": 221,
      "䂑": 222,
      "䂘": 223,
      "䂭": 224,
      "䃘": 225,
      "䃣": 226,
      "䃤": 227,
      "䃱": 228,
      "䃹": 229,
      "䄌": 230,
      "䄖": 231,
      "䄠": 232,
      "䄡": 233,
      "䄩": 234,
      "䄺": 235,
      "䅊": 236,
      "䆉": 237,
      "䆒": 238,
      "䆗": 239,
      "䆫": 240,
      "䆳": 241,
      "䆿": 242,
      "䇄": 243,
      "䇢": 244,
      "䇶": 245,
      "䈂": 246,
      "䈝": 247,
      "䈡": 248,
      "䈥": 249,
      "䈻": 250,
      "䉡": 251,
      "䉬": 252,
      "䉲": 253,
      "䊵": 254,
      "䊶": 255,
      "䋏": 256,
      "䋞": 257,
      "䌌": 258,
      "䌓": 259,
      "䌖": 260,
      "䌥": 261,
      "䌨": 262,
      "䌫": 263,
      "䍐": 264,
      "䍙": 265,
      "䍠": 266,
      "䍡": 267,
      "䍣": 268,
      "䍥": 269,
      "䍦": 270,
      "䍧": 271,
      "䍲": 272,
      "䍽": 273,
      "䎒": 274,
      "䎳": 275,
      "䏑": 276,
      "䏰": 277,
      "䏶": 278,
      "䐑": 279,
      "䐪": 280,
      "䑃": 281,
      "䑔": 282,
      "䑜": 283,
      "䑠": 284,
      "䑦": 285,
      "䑨": 286,
      "䑩": 287,
      "䑳": 288,
      "䑸": 289,
      "䑽": 290,
      "䒀": 291,
      "䒁": 292,
      "䒖": 293,
      "䒠": 294,
      "䒶": 295,
      "䓁": 296,
      "䓇": 297,
      "䓑": 298,
      "䓤": 299,
      "䓿": 300,
      "䔄": 301,
      "䔋": 302,
      "䔍": 303,
      "䔒": 304,
      "䔥": 305,
      "䔩": 306,
      "䔫": 307,
      "䔲": 308,
      "䔿": 309,
      "䕟": 310,
      "䕠": 311,
      "䕡": 312,
      "䕷": 313,
      "䕸": 314,
      "䖃": 315,
      "䖘": 316,
      "䖟": 317,
      "䖦": 318,
      "䖴": 319,
      "䖹": 320,
      "䗁": 321,
      "䗂": 322,
      "䗈": 323,
      "䗫": 324,
      "䗲": 325,
      "䗶": 326,
      "䗽": 327,
      "䘍": 328,
      "䘲": 329,
      "䘵": 330,
      "䙀": 331,
      "䙏": 332,
      "䙚": 333,
      "䙰": 334,
      "䚢": 335,
      "䚧": 336,
      "䛏": 337,
      "䛒": 338,
      "䛡": 339,
      "䜛": 340,
      "䜝": 341,
      "䜤": 342,
      "䝟": 343,
      "䝠": 344,
      "䝤": 345,
      "䝼": 346,
      "䞉": 347,
      "䟃": 348,
      "䟎": 349,
      "䟕": 350,
      "䟤": 351,
      "䟫": 352,
      "䠞": 353,
      "䠥": 354,
      "䡌": 355,
      "䡾": 356,
      "䢇": 357,
      "䢜": 358,
      "䢴": 359,
      "䢵": 360,
      "䣊": 361,
      "䣕": 362,
      "䣛": 363,
      "䣢": 364,
      "䤑": 365,
      "䤙": 366,
      "䥫": 367,
      "䦧": 368,
      "䧆": 369,
      "䧏": 370,
      "䧙": 371,
      "䧜": 372,
      "䧺": 373,
      "䨥": 374,
      "䨮": 375,
      "䨴": 376,
      "䩋": 377,
      "䩐": 378,
      "䩕": 379,
      "䩫": 380,
      "䩬": 381,
      "䪌": 382,
      "䪓": 383,
      "䪥": 384,
      "䪧": 385,
      "䪹": 386,
      "䪺": 387,
      "䪻": 388,
      "䪿": 389,
      "䫉": 390,
      "䫌": 391,
      "䫜": 392,
      "䫻": 393,
      "䬃": 394,
      "䬝": 395,
      "䬦": 396,
      "䭀": 397,
      "䭃": 398,
      "䭔": 399,
      "䭾": 400,
      "䭿": 401,
      "䮍": 402,
      "䮐": 403,
      "䮺": 404,
      "䯀": 405,
      "䯄": 406,
      "䯰": 407,
      "䯲": 408,
      "䯳": 409,
      "䯻": 410,
      "䰀": 411,
      "䰂": 412,
      "䰄": 413,
      "䰐": 414,
      "䰒": 415,
      "䰟": 416,
      "䱁": 417,
      "䱇": 418,
      "䱉": 419,
      "䱐": 420,
      "䱥": 421,
      "䱹": 422,
      "䱽": 423,
      "䲔": 424,
      "䲭": 425,
      "䲹": 426,
      "䲺": 427,
      "䳇": 428,
      "䳏": 429,
      "䳒": 430,
      "䳵": 431,
      "䳺": 432,
      "䳽": 433,
      "䴏": 434,
      "䴚": 435,
      "䴠": 436,
      "䴥": 437,
      "䴮": 438,
      "䴵": 439,
      "䴺": 440,
      "䵠": 441,
      "䵩": 442,
      "䶉": 443,
      "䶎": 444,
      "一": 445,
      "丁": 446,
      "七": 447,
      "万": 448,
      "丈": 449,
      "三": 450,
      "上": 451,
      "下": 452,
      "丌": 453,
      "不": 454,
      "与": 455,
      "丏": 456,
      "丐": 457,
      "丑": 458,
      "专": 459,
      "且": 460,
      "丕": 461,
      "世": 462,
      "丘": 463,
      "丙": 464,
      "业": 465,
      "丛": 466,
      "东": 467,
      "丝": 468,
      "丞": 469,
      "丢": 470,
      "两": 471,
      "严": 472,
      "丧": 473,
      "丨": 474,
      "个": 475,
      "丫": 476,
      "中": 477,
      "丰": 478,
      "丱": 479,
      "串": 480,
      "丳": 481,
      "临": 482,
      "丸": 483,
      "丹": 484,
      "为": 485,
      "主": 486,
      "丼": 487,
      "丽": 488,
      "举": 489,
      "丿": 490,
      "乀": 491,
      "乂": 492,
      "乃": 493,
      "久": 494,
      "么": 495,
      "义": 496,
      "之": 497,
      "乌": 498,
      "乍": 499,
      "乎": 500,
      "乏": 501,
      "乐": 502,
      "乒": 503,
      "乓": 504,
      "乔": 505,
      "乖": 506,
      "乘": 507,
      "乙": 508,
      "乜": 509,
      "九": 510,
      "乞": 511,
      "也": 512,
      "习": 513,
      "乡": 514,
      "书": 515,
      "乩": 516,
      "买": 517,
      "乱": 518,
      "乳": 519,
      "乽": 520,
      "乾": 521,
      "了": 522,
      "亇": 523,
      "予": 524,
      "争": 525,
      "事": 526,
      "二": 527,
      "亍": 528,
      "于": 529,
      "亏": 530,
      "云": 531,
      "互": 532,
      "五": 533,
      "井": 534,
      "亘": 535,
      "亚": 536,
      "些": 537,
      "亝": 538,
      "亟": 539,
      "亡": 540,
      "亢": 541,
      "交": 542,
      "亥": 543,
      "亦": 544,
      "产": 545,
      "亨": 546,
      "亩": 547,
      "享": 548,
      "京": 549,
      "亭": 550,
      "亮": 551,
      "亲": 552,
      "亳": 553,
      "亵": 554,
      "亶": 555,
      "亸": 556,
      "亹": 557,
      "人": 558,
      "亿": 559,
      "什": 560,
      "仁": 561,
      "仃": 562,
      "仄": 563,
      "仅": 564,
      "仆": 565,
      "仇": 566,
      "今": 567,
      "介": 568,
      "仍": 569,
      "从": 570,
      "仑": 571,
      "仓": 572,
      "仔": 573,
      "仕": 574,
      "他": 575,
      "仗": 576,
      "付": 577,
      "仙": 578,
      "仝": 579,
      "仞": 580,
      "仡": 581,
      "代": 582,
      "令": 583,
      "以": 584,
      "仨": 585,
      "仪": 586,
      "们": 587,
      "仰": 588,
      "仱": 589,
      "仲": 590,
      "仳": 591,
      "仵": 592,
      "件": 593,
      "价": 594,
      "仹": 595,
      "任": 596,
      "仼": 597,
      "份": 598,
      "仿": 599,
      "企": 600,
      "伃": 601,
      "伈": 602,
      "伉": 603,
      "伊": 604,
      "伋": 605,
      "伍": 606,
      "伎": 607,
      "伏": 608,
      "伐": 609,
      "休": 610,
      "众": 611,
      "优": 612,
      "伙": 613,
      "会": 614,
      "伛": 615,
      "伞": 616,
      "伟": 617,
      "传": 618,
      "伢": 619,
      "伣": 620,
      "伤": 621,
      "伥": 622,
      "伦": 623,
      "伧": 624,
      "伪": 625,
      "伫": 626,
      "伯": 627,
      "估": 628,
      "伴": 629,
      "伶": 630,
      "伸": 631,
      "伹": 632,
      "伺": 633,
      "伻": 634,
      "似": 635,
      "伽": 636,
      "伾": 637,
      "佃": 638,
      "但": 639,
      "佌": 640,
      "位": 641,
      "低": 642,
      "住": 643,
      "佐": 644,
      "佑": 645,
      "佒": 646,
      "体": 647,
      "佔": 648,
      "何": 649,
      "佗": 650,
      "佘": 651,
      "余": 652,
      "佚": 653,
      "佛": 654,
      "作": 655,
      "佝": 656,
      "佞": 657,
      "佟": 658,
      "你": 659,
      "佣": 660,
      "佥": 661,
      "佩": 662,
      "佪": 663,
      "佬": 664,
      "佯": 665,
      "佳": 666,
      "佶": 667,
      "佺": 668,
      "佻": 669,
      "佼": 670,
      "佽": 671,
      "佾": 672,
      "使": 673,
      "侁": 674,
      "侂": 675,
      "侃": 676,
      "侄": 677,
      "侅": 678,
      "侈": 679,
      "侉": 680,
      "例": 681,
      "侍": 682,
      "侏": 683,
      "侐": 684,
      "侑": 685,
      "侔": 686,
      "侗": 687,
      "侘": 688,
      "供": 689,
      "侜": 690,
      "依": 691,
      "侠": 692,
      "侣": 693,
      "侥": 694,
      "侦": 695,
      "侧": 696,
      "侨": 697,
      "侩": 698,
      "侪": 699,
      "侬": 700,
      "侮": 701,
      "侯": 702,
      "侵": 703,
      "便": 704,
      "俀": 705,
      "促": 706,
      "俄": 707,
      "俅": 708,
      "俇": 709,
      "俊": 710,
      "俋": 711,
      "俎": 712,
      "俏": 713,
      "俐": 714,
      "俑": 715,
      "俗": 716,
      "俘": 717,
      "俙": 718,
      "俚": 719,
      "俛": 720,
      "俜": 721,
      "保": 722,
      "俞": 723,
      "俟": 724,
      "信": 725,
      "俣": 726,
      "俦": 727,
      "俨": 728,
      "俩": 729,
      "俪": 730,
      "俭": 731,
      "修": 732,
      "俯": 733,
      "俱": 734,
      "俳": 735,
      "俵": 736,
      "俶": 737,
      "俸": 738,
      "俺": 739,
      "俾": 740,
      "倅": 741,
      "倌": 742,
      "倍": 743,
      "倏": 744,
      "倒": 745,
      "倔": 746,
      "倕": 747,
      "倖": 748,
      "倘": 749,
      "候": 750,
      "倚": 751,
      "倛": 752,
      "倜": 753,
      "借": 754,
      "倡": 755,
      "倢": 756,
      "倥": 757,
      "倦": 758,
      "倨": 759,
      "倩": 760,
      "倪": 761,
      "倬": 762,
      "倭": 763,
      "倴": 764,
      "债": 765,
      "值": 766,
      "倾": 767,
      "倿": 768,
      "偃": 769,
      "偅": 770,
      "假": 771,
      "偈": 772,
      "偊": 773,
      "偌": 774,
      "偍": 775,
      "偎": 776,
      "偏": 777,
      "偓": 778,
      "偕": 779,
      "做": 780,
      "停": 781,
      "偟": 782,
      "健": 783,
      "偩": 784,
      "偪": 785,
      "偬": 786,
      "偲": 787,
      "偶": 788,
      "偷": 789,
      "偻": 790,
      "偾": 791,
      "偿": 792,
      "傀": 793,
      "傃": 794,
      "傅": 795,
      "傋": 796,
      "傍": 797,
      "傒": 798,
      "傔": 799,
      "傝": 800,
      "傞": 801,
      "傣": 802,
      "傤": 803,
      "傥": 804,
      "傧": 805,
      "储": 806,
      "傩": 807,
      "傪": 808,
      "傫": 809,
      "催": 810,
      "傲": 811,
      "傺": 812,
      "傻": 813,
      "僇": 814,
      "僎": 815,
      "像": 816,
      "僖": 817,
      "僚": 818,
      "僛": 819,
      "僝": 820,
      "僠": 821,
      "僣": 822,
      "僦": 823,
      "僧": 824,
      "僩": 825,
      "僬": 826,
      "僭": 827,
      "僮": 828,
      "僯": 829,
      "僰": 830,
      "僲": 831,
      "僵": 832,
      "僶": 833,
      "僷": 834,
      "僸": 835,
      "僻": 836,
      "僽": 837,
      "僾": 838,
      "僿": 839,
      "儃": 840,
      "儆": 841,
      "儇": 842,
      "儋": 843,
      "儒": 844,
      "儓": 845,
      "儗": 846,
      "儚": 847,
      "儜": 848,
      "儡": 849,
      "儤": 850,
      "儦": 851,
      "儱": 852,
      "儳": 853,
      "儸": 854,
      "儿": 855,
      "兀": 856,
      "允": 857,
      "元": 858,
      "兄": 859,
      "充": 860,
      "兆": 861,
      "先": 862,
      "光": 863,
      "克": 864,
      "免": 865,
      "兑": 866,
      "兔": 867,
      "兕": 868,
      "兖": 869,
      "党": 870,
      "兜": 871,
      "兟": 872,
      "兢": 873,
      "入": 874,
      "全": 875,
      "八": 876,
      "公": 877,
      "六": 878,
      "兮": 879,
      "兰": 880,
      "共": 881,
      "关": 882,
      "兴": 883,
      "兵": 884,
      "其": 885,
      "具": 886,
      "典": 887,
      "兹": 888,
      "养": 889,
      "兼": 890,
      "兽": 891,
      "冀": 892,
      "冁": 893,
      "冂": 894,
      "内": 895,
      "冇": 896,
      "冈": 897,
      "冉": 898,
      "册": 899,
      "再": 900,
      "冑": 901,
      "冒": 902,
      "冓": 903,
      "冔": 904,
      "冕": 905,
      "冗": 906,
      "冘": 907,
      "写": 908,
      "军": 909,
      "农": 910,
      "冠": 911,
      "冢": 912,
      "冤": 913,
      "冥": 914,
      "冫": 915,
      "冬": 916,
      "冯": 917,
      "冰": 918,
      "冱": 919,
      "冲": 920,
      "决": 921,
      "况": 922,
      "冶": 923,
      "冷": 924,
      "冻": 925,
      "冼": 926,
      "冽": 927,
      "冿": 928,
      "净": 929,
      "凄": 930,
      "凅": 931,
      "准": 932,
      "凇": 933,
      "凉": 934,
      "凊": 935,
      "凋": 936,
      "凌": 937,
      "减": 938,
      "凑": 939,
      "凘": 940,
      "凛": 941,
      "凝": 942,
      "几": 943,
      "凡": 944,
      "凤": 945,
      "凫": 946,
      "凭": 947,
      "凯": 948,
      "凰": 949,
      "凳": 950,
      "凶": 951,
      "凸": 952,
      "凹": 953,
      "出": 954,
      "击": 955,
      "凼": 956,
      "函": 957,
      "凿": 958,
      "刀": 959,
      "刁": 960,
      "刂": 961,
      "刃": 962,
      "刅": 963,
      "分": 964,
      "切": 965,
      "刈": 966,
      "刊": 967,
      "刌": 968,
      "刍": 969,
      "刎": 970,
      "刑": 971,
      "划": 972,
      "刓": 973,
      "刖": 974,
      "列": 975,
      "刘": 976,
      "则": 977,
      "刚": 978,
      "创": 979,
      "刜": 980,
      "初": 981,
      "删": 982,
      "判": 983,
      "刨": 984,
      "利": 985,
      "别": 986,
      "刬": 987,
      "刭": 988,
      "刮": 989,
      "到": 990,
      "刱": 991,
      "刲": 992,
      "刳": 993,
      "制": 994,
      "刷": 995,
      "券": 996,
      "刹": 997,
      "刺": 998,
      "刻": 999,
      "刽": 1000,
      "刿": 1001,
      "剀": 1002,
      "剁": 1003,
      "剂": 1004,
      "剃": 1005,
      "剉": 1006,
      "削": 1007,
      "剋": 1008,
      "剌": 1009,
      "前": 1010,
      "剐": 1011,
      "剑": 1012,
      "剔": 1013,
      "剖": 1014,
      "剚": 1015,
      "剜": 1016,
      "剞": 1017,
      "剟": 1018,
      "剡": 1019,
      "剥": 1020,
      "剧": 1021,
      "剨": 1022,
      "剩": 1023,
      "剪": 1024,
      "副": 1025,
      "割": 1026,
      "剳": 1027,
      "剶": 1028,
      "剸": 1029,
      "剺": 1030,
      "剽": 1031,
      "剿": 1032,
      "劂": 1033,
      "劄": 1034,
      "劈": 1035,
      "劓": 1036,
      "劖": 1037,
      "劘": 1038,
      "劙": 1039,
      "力": 1040,
      "劝": 1041,
      "办": 1042,
      "功": 1043,
      "加": 1044,
      "务": 1045,
      "劣": 1046,
      "动": 1047,
      "助": 1048,
      "努": 1049,
      "劫": 1050,
      "劬": 1051,
      "劭": 1052,
      "励": 1053,
      "劲": 1054,
      "劳": 1055,
      "劵": 1056,
      "劻": 1057,
      "劼": 1058,
      "劾": 1059,
      "势": 1060,
      "勃": 1061,
      "勇": 1062,
      "勉": 1063,
      "勋": 1064,
      "勌": 1065,
      "勍": 1066,
      "勒": 1067,
      "勔": 1068,
      "勖": 1069,
      "勘": 1070,
      "勚": 1071,
      "募": 1072,
      "勠": 1073,
      "勤": 1074,
      "勷": 1075,
      "勺": 1076,
      "勾": 1077,
      "勿": 1078,
      "匀": 1079,
      "包": 1080,
      "匆": 1081,
      "匈": 1082,
      "匉": 1083,
      "匊": 1084,
      "匋": 1085,
      "匌": 1086,
      "匍": 1087,
      "匏": 1088,
      "匐": 1089,
      "匕": 1090,
      "化": 1091,
      "北": 1092,
      "匙": 1093,
      "匜": 1094,
      "匝": 1095,
      "匠": 1096,
      "匡": 1097,
      "匣": 1098,
      "匦": 1099,
      "匪": 1100,
      "匮": 1101,
      "匰": 1102,
      "匹": 1103,
      "区": 1104,
      "医": 1105,
      "匼": 1106,
      "匽": 1107,
      "匾": 1108,
      "匿": 1109,
      "十": 1110,
      "千": 1111,
      "卅": 1112,
      "升": 1113,
      "午": 1114,
      "卉": 1115,
      "半": 1116,
      "卌": 1117,
      "华": 1118,
      "协": 1119,
      "卐": 1120,
      "卑": 1121,
      "卒": 1122,
      "卓": 1123,
      "单": 1124,
      "卖": 1125,
      "南": 1126,
      "博": 1127,
      "卜": 1128,
      "卝": 1129,
      "卞": 1130,
      "占": 1131,
      "卡": 1132,
      "卢": 1133,
      "卣": 1134,
      "卤": 1135,
      "卦": 1136,
      "卧": 1137,
      "卨": 1138,
      "卫": 1139,
      "卬": 1140,
      "卮": 1141,
      "卯": 1142,
      "印": 1143,
      "危": 1144,
      "卲": 1145,
      "即": 1146,
      "却": 1147,
      "卵": 1148,
      "卷": 1149,
      "卸": 1150,
      "卺": 1151,
      "卼": 1152,
      "卿": 1153,
      "厂": 1154,
      "厄": 1155,
      "厅": 1156,
      "历": 1157,
      "厉": 1158,
      "压": 1159,
      "厌": 1160,
      "厎": 1161,
      "厏": 1162,
      "厓": 1163,
      "厔": 1164,
      "厕": 1165,
      "厖": 1166,
      "厘": 1167,
      "厚": 1168,
      "厜": 1169,
      "厝": 1170,
      "原": 1171,
      "厢": 1172,
      "厣": 1173,
      "厥": 1174,
      "厦": 1175,
      "厨": 1176,
      "厩": 1177,
      "厮": 1178,
      "厸": 1179,
      "去": 1180,
      "厽": 1181,
      "厾": 1182,
      "县": 1183,
      "叁": 1184,
      "参": 1185,
      "叆": 1186,
      "叇": 1187,
      "又": 1188,
      "叉": 1189,
      "及": 1190,
      "友": 1191,
      "双": 1192,
      "反": 1193,
      "发": 1194,
      "叔": 1195,
      "取": 1196,
      "受": 1197,
      "变": 1198,
      "叙": 1199,
      "叚": 1200,
      "叛": 1201,
      "叟": 1202,
      "叠": 1203,
      "口": 1204,
      "古": 1205,
      "句": 1206,
      "另": 1207,
      "叨": 1208,
      "叩": 1209,
      "只": 1210,
      "叫": 1211,
      "召": 1212,
      "叭": 1213,
      "叮": 1214,
      "可": 1215,
      "台": 1216,
      "叱": 1217,
      "史": 1218,
      "右": 1219,
      "叵": 1220,
      "叶": 1221,
      "号": 1222,
      "司": 1223,
      "叹": 1224,
      "叻": 1225,
      "叼": 1226,
      "叽": 1227,
      "吁": 1228,
      "吃": 1229,
      "各": 1230,
      "吅": 1231,
      "吆": 1232,
      "合": 1233,
      "吉": 1234,
      "吊": 1235,
      "同": 1236,
      "名": 1237,
      "后": 1238,
      "吏": 1239,
      "吐": 1240,
      "向": 1241,
      "吒": 1242,
      "吓": 1243,
      "吕": 1244,
      "吗": 1245,
      "君": 1246,
      "吝": 1247,
      "吞": 1248,
      "吟": 1249,
      "吠": 1250,
      "否": 1251,
      "吧": 1252,
      "吨": 1253,
      "吩": 1254,
      "吪": 1255,
      "含": 1256,
      "听": 1257,
      "吭": 1258,
      "吮": 1259,
      "启": 1260,
      "吰": 1261,
      "吱": 1262,
      "吴": 1263,
      "吵": 1264,
      "吷": 1265,
      "吸": 1266,
      "吹": 1267,
      "吻": 1268,
      "吼": 1269,
      "吽": 1270,
      "吾": 1271,
      "呀": 1272,
      "呃": 1273,
      "呆": 1274,
      "呇": 1275,
      "呈": 1276,
      "告": 1277,
      "呋": 1278,
      "呎": 1279,
      "呐": 1280,
      "呓": 1281,
      "呕": 1282,
      "呖": 1283,
      "呗": 1284,
      "员": 1285,
      "呛": 1286,
      "呜": 1287,
      "呞": 1288,
      "呢": 1289,
      "呤": 1290,
      "呥": 1291,
      "呦": 1292,
      "周": 1293,
      "呫": 1294,
      "呬": 1295,
      "呯": 1296,
      "呱": 1297,
      "呲": 1298,
      "味": 1299,
      "呴": 1300,
      "呵": 1301,
      "呶": 1302,
      "呷": 1303,
      "呺": 1304,
      "呻": 1305,
      "呼": 1306,
      "命": 1307,
      "呾": 1308,
      "呿": 1309,
      "咀": 1310,
      "咁": 1311,
      "咂": 1312,
      "咄": 1313,
      "咆": 1314,
      "咈": 1315,
      "咋": 1316,
      "和": 1317,
      "咍": 1318,
      "咎": 1319,
      "咏": 1320,
      "咐": 1321,
      "咒": 1322,
      "咕": 1323,
      "咖": 1324,
      "咙": 1325,
      "咚": 1326,
      "咛": 1327,
      "咜": 1328,
      "咡": 1329,
      "咤": 1330,
      "咥": 1331,
      "咦": 1332,
      "咧": 1333,
      "咨": 1334,
      "咪": 1335,
      "咫": 1336,
      "咬": 1337,
      "咮": 1338,
      "咯": 1339,
      "咱": 1340,
      "咳": 1341,
      "咶": 1342,
      "咷": 1343,
      "咸": 1344,
      "咻": 1345,
      "咽": 1346,
      "咿": 1347,
      "哀": 1348,
      "品": 1349,
      "哂": 1350,
      "哄": 1351,
      "哅": 1352,
      "哆": 1353,
      "哇": 1354,
      "哈": 1355,
      "哉": 1356,
      "响": 1357,
      "哎": 1358,
      "哑": 1359,
      "哒": 1360,
      "哓": 1361,
      "哔": 1362,
      "哕": 1363,
      "哗": 1364,
      "哙": 1365,
      "哜": 1366,
      "哝": 1367,
      "哢": 1368,
      "哤": 1369,
      "哥": 1370,
      "哦": 1371,
      "哧": 1372,
      "哨": 1373,
      "哩": 1374,
      "哪": 1375,
      "哭": 1376,
      "哮": 1377,
      "哱": 1378,
      "哲": 1379,
      "哳": 1380,
      "哶": 1381,
      "哺": 1382,
      "哻": 1383,
      "哼": 1384,
      "哽": 1385,
      "哿": 1386,
      "唁": 1387,
      "唅": 1388,
      "唆": 1389,
      "唇": 1390,
      "唉": 1391,
      "唏": 1392,
      "唐": 1393,
      "唔": 1394,
      "唝": 1395,
      "唠": 1396,
      "唢": 1397,
      "唣": 1398,
      "唤": 1399,
      "唧": 1400,
      "唪": 1401,
      "唫": 1402,
      "售": 1403,
      "唯": 1404,
      "唱": 1405,
      "唳": 1406,
      "唵": 1407,
      "唶": 1408,
      "唼": 1409,
      "唽": 1410,
      "唾": 1411,
      "啀": 1412,
      "啁": 1413,
      "啂": 1414,
      "啃": 1415,
      "啄": 1416,
      "啅": 1417,
      "商": 1418,
      "啊": 1419,
      "啍": 1420,
      "啐": 1421,
      "啑": 1422,
      "啒": 1423,
      "啕": 1424,
      "啖": 1425,
      "啙": 1426,
      "啚": 1427,
      "啛": 1428,
      "啜": 1429,
      "啝": 1430,
      "啡": 1431,
      "啤": 1432,
      "啦": 1433,
      "啧": 1434,
      "啬": 1435,
      "啭": 1436,
      "啮": 1437,
      "啯": 1438,
      "啰": 1439,
      "啴": 1440,
      "啵": 1441,
      "啸": 1442,
      "啻": 1443,
      "啼": 1444,
      "啾": 1445,
      "喀": 1446,
      "喁": 1447,
      "喂": 1448,
      "喃": 1449,
      "善": 1450,
      "喇": 1451,
      "喈": 1452,
      "喉": 1453,
      "喊": 1454,
      "喋": 1455,
      "喌": 1456,
      "喍": 1457,
      "喎": 1458,
      "喏": 1459,
      "喑": 1460,
      "喓": 1461,
      "喔": 1462,
      "喘": 1463,
      "喙": 1464,
      "喛": 1465,
      "喜": 1466,
      "喝": 1467,
      "喟": 1468,
      "喣": 1469,
      "喤": 1470,
      "喧": 1471,
      "喨": 1472,
      "喰": 1473,
      "喳": 1474,
      "喷": 1475,
      "喻": 1476,
      "喽": 1477,
      "喾": 1478,
      "嗂": 1479,
      "嗄": 1480,
      "嗅": 1481,
      "嗈": 1482,
      "嗉": 1483,
      "嗏": 1484,
      "嗑": 1485,
      "嗒": 1486,
      "嗓": 1487,
      "嗔": 1488,
      "嗛": 1489,
      "嗜": 1490,
      "嗝": 1491,
      "嗟": 1492,
      "嗢": 1493,
      "嗣": 1494,
      "嗤": 1495,
      "嗥": 1496,
      "嗦": 1497,
      "嗨": 1498,
      "嗫": 1499,
      "嗲": 1500,
      "嗷": 1501,
      "嗺": 1502,
      "嗼": 1503,
      "嗽": 1504,
      "嗾": 1505,
      "嘀": 1506,
      "嘂": 1507,
      "嘅": 1508,
      "嘈": 1509,
      "嘉": 1510,
      "嘌": 1511,
      "嘎": 1512,
      "嘏": 1513,
      "嘐": 1514,
      "嘑": 1515,
      "嘒": 1516,
      "嘘": 1517,
      "嘛": 1518,
      "嘣": 1519,
      "嘤": 1520,
      "嘬": 1521,
      "嘱": 1522,
      "嘲": 1523,
      "嘴": 1524,
      "嘶": 1525,
      "嘷": 1526,
      "嘹": 1527,
      "嘻": 1528,
      "嘿": 1529,
      "噀": 1530,
      "噂": 1531,
      "噆": 1532,
      "噇": 1533,
      "噈": 1534,
      "噌": 1535,
      "噍": 1536,
      "噎": 1537,
      "噏": 1538,
      "噙": 1539,
      "噜": 1540,
      "噞": 1541,
      "噡": 1542,
      "噣": 1543,
      "噤": 1544,
      "器": 1545,
      "噩": 1546,
      "噪": 1547,
      "噫": 1548,
      "噬": 1549,
      "噭": 1550,
      "噰": 1551,
      "噱": 1552,
      "噶": 1553,
      "噽": 1554,
      "嚄": 1555,
      "嚅": 1556,
      "嚆": 1557,
      "嚇": 1558,
      "嚍": 1559,
      "嚎": 1560,
      "嚏": 1561,
      "嚗": 1562,
      "嚘": 1563,
      "嚚": 1564,
      "嚣": 1565,
      "嚤": 1566,
      "嚧": 1567,
      "嚫": 1568,
      "嚬": 1569,
      "嚭": 1570,
      "嚱": 1571,
      "嚵": 1572,
      "嚷": 1573,
      "嚼": 1574,
      "嚾": 1575,
      "囊": 1576,
      "囋": 1577,
      "囐": 1578,
      "囗": 1579,
      "囚": 1580,
      "四": 1581,
      "囝": 1582,
      "回": 1583,
      "囟": 1584,
      "因": 1585,
      "囡": 1586,
      "团": 1587,
      "囤": 1588,
      "囧": 1589,
      "囫": 1590,
      "园": 1591,
      "困": 1592,
      "囱": 1593,
      "囲": 1594,
      "围": 1595,
      "囵": 1596,
      "囷": 1597,
      "囹": 1598,
      "固": 1599,
      "国": 1600,
      "图": 1601,
      "囿": 1602,
      "圁": 1603,
      "圃": 1604,
      "圄": 1605,
      "圆": 1606,
      "圈": 1607,
      "圉": 1608,
      "圊": 1609,
      "圌": 1610,
      "圚": 1611,
      "圛": 1612,
      "圜": 1613,
      "圞": 1614,
      "土": 1615,
      "圠": 1616,
      "圣": 1617,
      "在": 1618,
      "圩": 1619,
      "圪": 1620,
      "圬": 1621,
      "圭": 1622,
      "圮": 1623,
      "圯": 1624,
      "地": 1625,
      "圱": 1626,
      "圳": 1627,
      "圹": 1628,
      "场": 1629,
      "圻": 1630,
      "圾": 1631,
      "址": 1632,
      "坁": 1633,
      "坂": 1634,
      "均": 1635,
      "坊": 1636,
      "坌": 1637,
      "坍": 1638,
      "坎": 1639,
      "坏": 1640,
      "坐": 1641,
      "坑": 1642,
      "块": 1643,
      "坚": 1644,
      "坛": 1645,
      "坜": 1646,
      "坝": 1647,
      "坞": 1648,
      "坟": 1649,
      "坠": 1650,
      "坡": 1651,
      "坤": 1652,
      "坦": 1653,
      "坨": 1654,
      "坩": 1655,
      "坪": 1656,
      "坫": 1657,
      "坭": 1658,
      "坯": 1659,
      "坰": 1660,
      "坱": 1661,
      "坲": 1662,
      "坳": 1663,
      "坷": 1664,
      "坻": 1665,
      "坼": 1666,
      "坽": 1667,
      "垂": 1668,
      "垃": 1669,
      "垄": 1670,
      "垆": 1671,
      "型": 1672,
      "垌": 1673,
      "垍": 1674,
      "垐": 1675,
      "垒": 1676,
      "垓": 1677,
      "垕": 1678,
      "垛": 1679,
      "垝": 1680,
      "垞": 1681,
      "垠": 1682,
      "垡": 1683,
      "垢": 1684,
      "垣": 1685,
      "垤": 1686,
      "垥": 1687,
      "垦": 1688,
      "垩": 1689,
      "垫": 1690,
      "垭": 1691,
      "垮": 1692,
      "垲": 1693,
      "垾": 1694,
      "埂": 1695,
      "埃": 1696,
      "埆": 1697,
      "埇": 1698,
      "埋": 1699,
      "埌": 1700,
      "城": 1701,
      "埏": 1702,
      "埒": 1703,
      "埔": 1704,
      "埕": 1705,
      "埘": 1706,
      "埙": 1707,
      "埚": 1708,
      "埝": 1709,
      "域": 1710,
      "埠": 1711,
      "埤": 1712,
      "埦": 1713,
      "埧": 1714,
      "埪": 1715,
      "埭": 1716,
      "埳": 1717,
      "埴": 1718,
      "埵": 1719,
      "埶": 1720,
      "埸": 1721,
      "培": 1722,
      "基": 1723,
      "埼": 1724,
      "埽": 1725,
      "堀": 1726,
      "堁": 1727,
      "堂": 1728,
      "堄": 1729,
      "堆": 1730,
      "堇": 1731,
      "堈": 1732,
      "堋": 1733,
      "堍": 1734,
      "堑": 1735,
      "堕": 1736,
      "堙": 1737,
      "堞": 1738,
      "堠": 1739,
      "堡": 1740,
      "堤": 1741,
      "堧": 1742,
      "堨": 1743,
      "堪": 1744,
      "堫": 1745,
      "堮": 1746,
      "堰": 1747,
      "堲": 1748,
      "堵": 1749,
      "堶": 1750,
      "塈": 1751,
      "塌": 1752,
      "塍": 1753,
      "塑": 1754,
      "塓": 1755,
      "塔": 1756,
      "塘": 1757,
      "塞": 1758,
      "塪": 1759,
      "填": 1760,
      "塭": 1761,
      "塯": 1762,
      "塳": 1763,
      "塸": 1764,
      "塼": 1765,
      "塾": 1766,
      "塿": 1767,
      "墀": 1768,
      "墁": 1769,
      "境": 1770,
      "墄": 1771,
      "墅": 1772,
      "墈": 1773,
      "墉": 1774,
      "墌": 1775,
      "墐": 1776,
      "墓": 1777,
      "墘": 1778,
      "墙": 1779,
      "增": 1780,
      "墟": 1781,
      "墠": 1782,
      "墣": 1783,
      "墦": 1784,
      "墨": 1785,
      "墩": 1786,
      "墯": 1787,
      "墰": 1788,
      "墺": 1789,
      "墼": 1790,
      "壁": 1791,
      "壅": 1792,
      "壈": 1793,
      "壑": 1794,
      "壒": 1795,
      "壕": 1796,
      "壖": 1797,
      "壝": 1798,
      "壤": 1799,
      "士": 1800,
      "壬": 1801,
      "壮": 1802,
      "声": 1803,
      "壳": 1804,
      "壶": 1805,
      "壸": 1806,
      "壹": 1807,
      "处": 1808,
      "备": 1809,
      "夌": 1810,
      "复": 1811,
      "夏": 1812,
      "夐": 1813,
      "夑": 1814,
      "夔": 1815,
      "夕": 1816,
      "外": 1817,
      "夗": 1818,
      "夘": 1819,
      "夙": 1820,
      "多": 1821,
      "夜": 1822,
      "够": 1823,
      "夤": 1824,
      "夥": 1825,
      "大": 1826,
      "天": 1827,
      "太": 1828,
      "夫": 1829,
      "夬": 1830,
      "夭": 1831,
      "央": 1832,
      "夯": 1833,
      "失": 1834,
      "头": 1835,
      "夷": 1836,
      "夸": 1837,
      "夹": 1838,
      "夺": 1839,
      "奁": 1840,
      "奂": 1841,
      "奄": 1842,
      "奇": 1843,
      "奈": 1844,
      "奉": 1845,
      "奋": 1846,
      "奎": 1847,
      "奏": 1848,
      "契": 1849,
      "奔": 1850,
      "奕": 1851,
      "奖": 1852,
      "套": 1853,
      "奘": 1854,
      "奚": 1855,
      "奠": 1856,
      "奡": 1857,
      "奢": 1858,
      "奥": 1859,
      "奫": 1860,
      "奭": 1861,
      "奯": 1862,
      "女": 1863,
      "奴": 1864,
      "奶": 1865,
      "奸": 1866,
      "她": 1867,
      "奼": 1868,
      "好": 1869,
      "妁": 1870,
      "如": 1871,
      "妃": 1872,
      "妄": 1873,
      "妆": 1874,
      "妇": 1875,
      "妈": 1876,
      "妊": 1877,
      "妍": 1878,
      "妑": 1879,
      "妒": 1880,
      "妓": 1881,
      "妖": 1882,
      "妙": 1883,
      "妚": 1884,
      "妞": 1885,
      "妠": 1886,
      "妣": 1887,
      "妤": 1888,
      "妥": 1889,
      "妦": 1890,
      "妨": 1891,
      "妩": 1892,
      "妪": 1893,
      "妫": 1894,
      "妮": 1895,
      "妯": 1896,
      "妲": 1897,
      "妳": 1898,
      "妷": 1899,
      "妹": 1900,
      "妺": 1901,
      "妻": 1902,
      "妾": 1903,
      "姁": 1904,
      "姆": 1905,
      "姇": 1906,
      "姊": 1907,
      "始": 1908,
      "姎": 1909,
      "姐": 1910,
      "姑": 1911,
      "姒": 1912,
      "姓": 1913,
      "委": 1914,
      "姗": 1915,
      "姚": 1916,
      "姜": 1917,
      "姝": 1918,
      "姞": 1919,
      "姣": 1920,
      "姤": 1921,
      "姥": 1922,
      "姨": 1923,
      "姩": 1924,
      "姬": 1925,
      "姮": 1926,
      "姱": 1927,
      "姹": 1928,
      "姻": 1929,
      "姽": 1930,
      "姿": 1931,
      "娀": 1932,
      "威": 1933,
      "娂": 1934,
      "娃": 1935,
      "娄": 1936,
      "娅": 1937,
      "娆": 1938,
      "娇": 1939,
      "娈": 1940,
      "娉": 1941,
      "娋": 1942,
      "娌": 1943,
      "娑": 1944,
      "娓": 1945,
      "娖": 1946,
      "娘": 1947,
      "娙": 1948,
      "娜": 1949,
      "娞": 1950,
      "娟": 1951,
      "娠": 1952,
      "娣": 1953,
      "娥": 1954,
      "娩": 1955,
      "娭": 1956,
      "娱": 1957,
      "娲": 1958,
      "娴": 1959,
      "娵": 1960,
      "娶": 1961,
      "娸": 1962,
      "娼": 1963,
      "娿": 1964,
      "婀": 1965,
      "婆": 1966,
      "婉": 1967,
      "婍": 1968,
      "婐": 1969,
      "婑": 1970,
      "婕": 1971,
      "婗": 1972,
      "婘": 1973,
      "婚": 1974,
      "婞": 1975,
      "婠": 1976,
      "婢": 1977,
      "婥": 1978,
      "婧": 1979,
      "婪": 1980,
      "婳": 1981,
      "婴": 1982,
      "婵": 1983,
      "婶": 1984,
      "婷": 1985,
      "婹": 1986,
      "婺": 1987,
      "婿": 1988,
      "媀": 1989,
      "媆": 1990,
      "媊": 1991,
      "媌": 1992,
      "媐": 1993,
      "媒": 1994,
      "媕": 1995,
      "媖": 1996,
      "媗": 1997,
      "媙": 1998,
      "媚": 1999,
      "媛": 2000,
      "媞": 2001,
      "媟": 2002,
      "媠": 2003,
      "媢": 2004,
      "媪": 2005,
      "媭": 2006,
      "媮": 2007,
      "媱": 2008,
      "媲": 2009,
      "媳": 2010,
      "媵": 2011,
      "媶": 2012,
      "媷": 2013,
      "媸": 2014,
      "媻": 2015,
      "媾": 2016,
      "嫁": 2017,
      "嫂": 2018,
      "嫄": 2019,
      "嫉": 2020,
      "嫌": 2021,
      "嫏": 2022,
      "嫐": 2023,
      "嫒": 2024,
      "嫔": 2025,
      "嫕": 2026,
      "嫖": 2027,
      "嫚": 2028,
      "嫛": 2029,
      "嫜": 2030,
      "嫞": 2031,
      "嫠": 2032,
      "嫡": 2033,
      "嫣": 2034,
      "嫦": 2035,
      "嫩": 2036,
      "嫪": 2037,
      "嫫": 2038,
      "嫭": 2039,
      "嫱": 2040,
      "嫲": 2041,
      "嫽": 2042,
      "嬉": 2043,
      "嬖": 2044,
      "嬗": 2045,
      "嬛": 2046,
      "嬠": 2047,
      "嬲": 2048,
      "嬴": 2049,
      "嬽": 2050,
      "嬿": 2051,
      "孀": 2052,
      "孅": 2053,
      "孊": 2054,
      "孋": 2055,
      "子": 2056,
      "孑": 2057,
      "孔": 2058,
      "孕": 2059,
      "孖": 2060,
      "字": 2061,
      "存": 2062,
      "孙": 2063,
      "孚": 2064,
      "孛": 2065,
      "孜": 2066,
      "孝": 2067,
      "孟": 2068,
      "季": 2069,
      "孤": 2070,
      "孥": 2071,
      "学": 2072,
      "孩": 2073,
      "孪": 2074,
      "孰": 2075,
      "孱": 2076,
      "孲": 2077,
      "孳": 2078,
      "孵": 2079,
      "孺": 2080,
      "孽": 2081,
      "宁": 2082,
      "它": 2083,
      "宄": 2084,
      "宅": 2085,
      "宇": 2086,
      "守": 2087,
      "安": 2088,
      "宋": 2089,
      "完": 2090,
      "宎": 2091,
      "宏": 2092,
      "宓": 2093,
      "宕": 2094,
      "宗": 2095,
      "官": 2096,
      "宙": 2097,
      "定": 2098,
      "宛": 2099,
      "宜": 2100,
      "宝": 2101,
      "实": 2102,
      "宠": 2103,
      "审": 2104,
      "客": 2105,
      "宣": 2106,
      "室": 2107,
      "宥": 2108,
      "宦": 2109,
      "宧": 2110,
      "宪": 2111,
      "宫": 2112,
      "宬": 2113,
      "宰": 2114,
      "害": 2115,
      "宴": 2116,
      "宵": 2117,
      "家": 2118,
      "宸": 2119,
      "容": 2120,
      "宽": 2121,
      "宾": 2122,
      "宿": 2123,
      "寀": 2124,
      "寁": 2125,
      "寂": 2126,
      "寄": 2127,
      "寅": 2128,
      "密": 2129,
      "寇": 2130,
      "富": 2131,
      "寐": 2132,
      "寒": 2133,
      "寓": 2134,
      "寔": 2135,
      "寖": 2136,
      "寘": 2137,
      "寝": 2138,
      "寞": 2139,
      "察": 2140,
      "寠": 2141,
      "寡": 2142,
      "寤": 2143,
      "寥": 2144,
      "寨": 2145,
      "寮": 2146,
      "寰": 2147,
      "寱": 2148,
      "寸": 2149,
      "对": 2150,
      "寺": 2151,
      "寻": 2152,
      "导": 2153,
      "寿": 2154,
      "封": 2155,
      "射": 2156,
      "尅": 2157,
      "将": 2158,
      "尉": 2159,
      "尊": 2160,
      "尌": 2161,
      "小": 2162,
      "少": 2163,
      "尔": 2164,
      "尖": 2165,
      "尘": 2166,
      "尚": 2167,
      "尝": 2168,
      "尤": 2169,
      "尧": 2170,
      "尨": 2171,
      "尪": 2172,
      "尰": 2173,
      "就": 2174,
      "尵": 2175,
      "尸": 2176,
      "尹": 2177,
      "尺": 2178,
      "尻": 2179,
      "尼": 2180,
      "尽": 2181,
      "尾": 2182,
      "尿": 2183,
      "局": 2184,
      "屁": 2185,
      "层": 2186,
      "屃": 2187,
      "居": 2188,
      "屈": 2189,
      "屉": 2190,
      "届": 2191,
      "屋": 2192,
      "屎": 2193,
      "屏": 2194,
      "屐": 2195,
      "屑": 2196,
      "展": 2197,
      "屙": 2198,
      "屝": 2199,
      "属": 2200,
      "屟": 2201,
      "屠": 2202,
      "屡": 2203,
      "屣": 2204,
      "履": 2205,
      "屦": 2206,
      "屧": 2207,
      "屩": 2208,
      "屮": 2209,
      "屯": 2210,
      "山": 2211,
      "屴": 2212,
      "屶": 2213,
      "屹": 2214,
      "屺": 2215,
      "屻": 2216,
      "屼": 2217,
      "屾": 2218,
      "屿": 2219,
      "岁": 2220,
      "岂": 2221,
      "岇": 2222,
      "岈": 2223,
      "岉": 2224,
      "岊": 2225,
      "岋": 2226,
      "岌": 2227,
      "岍": 2228,
      "岏": 2229,
      "岐": 2230,
      "岑": 2231,
      "岔": 2232,
      "岕": 2233,
      "岖": 2234,
      "岗": 2235,
      "岘": 2236,
      "岙": 2237,
      "岚": 2238,
      "岛": 2239,
      "岝": 2240,
      "岞": 2241,
      "岢": 2242,
      "岣": 2243,
      "岦": 2244,
      "岧": 2245,
      "岨": 2246,
      "岩": 2247,
      "岪": 2248,
      "岫": 2249,
      "岬": 2250,
      "岭": 2251,
      "岮": 2252,
      "岯": 2253,
      "岰": 2254,
      "岱": 2255,
      "岳": 2256,
      "岵": 2257,
      "岷": 2258,
      "岸": 2259,
      "岿": 2260,
      "峁": 2261,
      "峃": 2262,
      "峄": 2263,
      "峋": 2264,
      "峍": 2265,
      "峐": 2266,
      "峒": 2267,
      "峓": 2268,
      "峕": 2269,
      "峗": 2270,
      "峘": 2271,
      "峙": 2272,
      "峚": 2273,
      "峞": 2274,
      "峡": 2275,
      "峣": 2276,
      "峤": 2277,
      "峥": 2278,
      "峦": 2279,
      "峨": 2280,
      "峪": 2281,
      "峬": 2282,
      "峭": 2283,
      "峰": 2284,
      "峳": 2285,
      "島": 2286,
      "峹": 2287,
      "峺": 2288,
      "峻": 2289,
      "峿": 2290,
      "崁": 2291,
      "崂": 2292,
      "崃": 2293,
      "崄": 2294,
      "崅": 2295,
      "崆": 2296,
      "崇": 2297,
      "崎": 2298,
      "崒": 2299,
      "崔": 2300,
      "崖": 2301,
      "崙": 2302,
      "崚": 2303,
      "崛": 2304,
      "崟": 2305,
      "崠": 2306,
      "崡": 2307,
      "崤": 2308,
      "崦": 2309,
      "崧": 2310,
      "崨": 2311,
      "崩": 2312,
      "崭": 2313,
      "崮": 2314,
      "崱": 2315,
      "崲": 2316,
      "崷": 2317,
      "崽": 2318,
      "崿": 2319,
      "嵁": 2320,
      "嵂": 2321,
      "嵃": 2322,
      "嵇": 2323,
      "嵉": 2324,
      "嵊": 2325,
      "嵋": 2326,
      "嵌": 2327,
      "嵍": 2328,
      "嵎": 2329,
      "嵏": 2330,
      "嵓": 2331,
      "嵖": 2332,
      "嵘": 2333,
      "嵚": 2334,
      "嵜": 2335,
      "嵝": 2336,
      "嵦": 2337,
      "嵨": 2338,
      "嵩": 2339,
      "嵫": 2340,
      "嵬": 2341,
      "嵯": 2342,
      "嵰": 2343,
      "嵲": 2344,
      "嵷": 2345,
      "嵹": 2346,
      "嵺": 2347,
      "嵼": 2348,
      "嵽": 2349,
      "嵾": 2350,
      "嵿": 2351,
      "嶀": 2352,
      "嶂": 2353,
      "嶅": 2354,
      "嶆": 2355,
      "嶊": 2356,
      "嶍": 2357,
      "嶒": 2358,
      "嶓": 2359,
      "嶕": 2360,
      "嶙": 2361,
      "嶛": 2362,
      "嶜": 2363,
      "嶝": 2364,
      "嶞": 2365,
      "嶟": 2366,
      "嶪": 2367,
      "嶭": 2368,
      "嶰": 2369,
      "嶵": 2370,
      "嶶": 2371,
      "嶷": 2372,
      "嶾": 2373,
      "巀": 2374,
      "巂": 2375,
      "巃": 2376,
      "巅": 2377,
      "巇": 2378,
      "巉": 2379,
      "巍": 2380,
      "巏": 2381,
      "巑": 2382,
      "巘": 2383,
      "川": 2384,
      "州": 2385,
      "巡": 2386,
      "巢": 2387,
      "工": 2388,
      "左": 2389,
      "巧": 2390,
      "巨": 2391,
      "巩": 2392,
      "巫": 2393,
      "差": 2394,
      "己": 2395,
      "已": 2396,
      "巳": 2397,
      "巴": 2398,
      "巷": 2399,
      "巽": 2400,
      "巾": 2401,
      "币": 2402,
      "市": 2403,
      "布": 2404,
      "帅": 2405,
      "帆": 2406,
      "师": 2407,
      "帉": 2408,
      "希": 2409,
      "帏": 2410,
      "帐": 2411,
      "帑": 2412,
      "帓": 2413,
      "帔": 2414,
      "帕": 2415,
      "帖": 2416,
      "帗": 2417,
      "帘": 2418,
      "帙": 2419,
      "帚": 2420,
      "帛": 2421,
      "帜": 2422,
      "帝": 2423,
      "帟": 2424,
      "帡": 2425,
      "帢": 2426,
      "帤": 2427,
      "带": 2428,
      "帧": 2429,
      "帨": 2430,
      "帩": 2431,
      "席": 2432,
      "帮": 2433,
      "帱": 2434,
      "帴": 2435,
      "帷": 2436,
      "常": 2437,
      "帻": 2438,
      "帼": 2439,
      "帽": 2440,
      "幂": 2441,
      "幄": 2442,
      "幅": 2443,
      "幆": 2444,
      "幌": 2445,
      "幍": 2446,
      "幐": 2447,
      "幔": 2448,
      "幕": 2449,
      "幖": 2450,
      "幛": 2451,
      "幞": 2452,
      "幡": 2453,
      "幢": 2454,
      "幧": 2455,
      "幨": 2456,
      "幩": 2457,
      "幪": 2458,
      "幮": 2459,
      "幰": 2460,
      "干": 2461,
      "平": 2462,
      "年": 2463,
      "并": 2464,
      "幸": 2465,
      "幺": 2466,
      "幻": 2467,
      "幼": 2468,
      "幽": 2469,
      "广": 2470,
      "庀": 2471,
      "庄": 2472,
      "庆": 2473,
      "庇": 2474,
      "庉": 2475,
      "床": 2476,
      "庋": 2477,
      "庌": 2478,
      "序": 2479,
      "庐": 2480,
      "庑": 2481,
      "库": 2482,
      "应": 2483,
      "底": 2484,
      "庖": 2485,
      "店": 2486,
      "庙": 2487,
      "庚": 2488,
      "府": 2489,
      "庞": 2490,
      "废": 2491,
      "庠": 2492,
      "庤": 2493,
      "庥": 2494,
      "度": 2495,
      "座": 2496,
      "庪": 2497,
      "庬": 2498,
      "庭": 2499,
      "庮": 2500,
      "庱": 2501,
      "庲": 2502,
      "庳": 2503,
      "庵": 2504,
      "庶": 2505,
      "康": 2506,
      "庸": 2507,
      "庾": 2508,
      "廇": 2509,
      "廉": 2510,
      "廊": 2511,
      "廋": 2512,
      "廌": 2513,
      "廍": 2514,
      "廑": 2515,
      "廒": 2516,
      "廓": 2517,
      "廔": 2518,
      "廖": 2519,
      "廙": 2520,
      "廚": 2521,
      "廛": 2522,
      "廜": 2523,
      "廞": 2524,
      "廥": 2525,
      "廦": 2526,
      "廧": 2527,
      "廨": 2528,
      "廪": 2529,
      "廫": 2530,
      "廱": 2531,
      "延": 2532,
      "廷": 2533,
      "建": 2534,
      "廿": 2535,
      "开": 2536,
      "弁": 2537,
      "异": 2538,
      "弃": 2539,
      "弄": 2540,
      "弇": 2541,
      "弈": 2542,
      "弊": 2543,
      "弋": 2544,
      "式": 2545,
      "弑": 2546,
      "弓": 2547,
      "引": 2548,
      "弗": 2549,
      "弘": 2550,
      "弛": 2551,
      "弝": 2552,
      "弟": 2553,
      "张": 2554,
      "弥": 2555,
      "弦": 2556,
      "弧": 2557,
      "弨": 2558,
      "弩": 2559,
      "弭": 2560,
      "弮": 2561,
      "弯": 2562,
      "弰": 2563,
      "弱": 2564,
      "弸": 2565,
      "弹": 2566,
      "强": 2567,
      "弼": 2568,
      "彀": 2569,
      "彄": 2570,
      "彊": 2571,
      "彍": 2572,
      "归": 2573,
      "当": 2574,
      "彔": 2575,
      "录": 2576,
      "彖": 2577,
      "彗": 2578,
      "彘": 2579,
      "彝": 2580,
      "彟": 2581,
      "彡": 2582,
      "形": 2583,
      "彣": 2584,
      "彤": 2585,
      "彦": 2586,
      "彧": 2587,
      "彩": 2588,
      "彪": 2589,
      "彫": 2590,
      "彬": 2591,
      "彭": 2592,
      "彯": 2593,
      "彰": 2594,
      "影": 2595,
      "彳": 2596,
      "彴": 2597,
      "彷": 2598,
      "役": 2599,
      "彺": 2600,
      "彻": 2601,
      "彼": 2602,
      "彽": 2603,
      "往": 2604,
      "征": 2605,
      "徂": 2606,
      "径": 2607,
      "待": 2608,
      "徇": 2609,
      "很": 2610,
      "徉": 2611,
      "徊": 2612,
      "律": 2613,
      "徐": 2614,
      "徒": 2615,
      "徔": 2616,
      "徕": 2617,
      "得": 2618,
      "徘": 2619,
      "徙": 2620,
      "徛": 2621,
      "徜": 2622,
      "御": 2623,
      "徥": 2624,
      "徦": 2625,
      "徨": 2626,
      "循": 2627,
      "徬": 2628,
      "徭": 2629,
      "微": 2630,
      "徯": 2631,
      "徵": 2632,
      "德": 2633,
      "徼": 2634,
      "徽": 2635,
      "忀": 2636,
      "心": 2637,
      "必": 2638,
      "忆": 2639,
      "忉": 2640,
      "忌": 2641,
      "忍": 2642,
      "忏": 2643,
      "忐": 2644,
      "忑": 2645,
      "忒": 2646,
      "忓": 2647,
      "忖": 2648,
      "志": 2649,
      "忘": 2650,
      "忙": 2651,
      "忚": 2652,
      "忝": 2653,
      "忠": 2654,
      "忡": 2655,
      "忤": 2656,
      "忧": 2657,
      "忪": 2658,
      "快": 2659,
      "忭": 2660,
      "忮": 2661,
      "忱": 2662,
      "忴": 2663,
      "念": 2664,
      "忸": 2665,
      "忺": 2666,
      "忻": 2667,
      "忼": 2668,
      "忽": 2669,
      "忾": 2670,
      "忿": 2671,
      "怀": 2672,
      "态": 2673,
      "怂": 2674,
      "怃": 2675,
      "怅": 2676,
      "怆": 2677,
      "怊": 2678,
      "怍": 2679,
      "怎": 2680,
      "怏": 2681,
      "怒": 2682,
      "怔": 2683,
      "怕": 2684,
      "怖": 2685,
      "怗": 2686,
      "怙": 2687,
      "怛": 2688,
      "怜": 2689,
      "思": 2690,
      "怠": 2691,
      "怡": 2692,
      "怢": 2693,
      "急": 2694,
      "怦": 2695,
      "性": 2696,
      "怨": 2697,
      "怩": 2698,
      "怪": 2699,
      "怫": 2700,
      "怯": 2701,
      "怲": 2702,
      "怵": 2703,
      "总": 2704,
      "怼": 2705,
      "怽": 2706,
      "怿": 2707,
      "恁": 2708,
      "恂": 2709,
      "恃": 2710,
      "恅": 2711,
      "恇": 2712,
      "恊": 2713,
      "恋": 2714,
      "恌": 2715,
      "恍": 2716,
      "恐": 2717,
      "恒": 2718,
      "恓": 2719,
      "恕": 2720,
      "恖": 2721,
      "恙": 2722,
      "恚": 2723,
      "恝": 2724,
      "恞": 2725,
      "恢": 2726,
      "恣": 2727,
      "恤": 2728,
      "恧": 2729,
      "恨": 2730,
      "恩": 2731,
      "恪": 2732,
      "恫": 2733,
      "恬": 2734,
      "恭": 2735,
      "息": 2736,
      "恰": 2737,
      "恳": 2738,
      "恶": 2739,
      "恸": 2740,
      "恹": 2741,
      "恺": 2742,
      "恻": 2743,
      "恼": 2744,
      "恽": 2745,
      "恿": 2746,
      "悁": 2747,
      "悃": 2748,
      "悄": 2749,
      "悉": 2750,
      "悌": 2751,
      "悍": 2752,
      "悒": 2753,
      "悔": 2754,
      "悕": 2755,
      "悖": 2756,
      "悚": 2757,
      "悛": 2758,
      "悟": 2759,
      "悠": 2760,
      "悢": 2761,
      "患": 2762,
      "悤": 2763,
      "悦": 2764,
      "您": 2765,
      "悫": 2766,
      "悬": 2767,
      "悭": 2768,
      "悯": 2769,
      "悰": 2770,
      "悱": 2771,
      "悲": 2772,
      "悴": 2773,
      "悸": 2774,
      "悻": 2775,
      "悼": 2776,
      "悽": 2777,
      "悾": 2778,
      "惄": 2779,
      "情": 2780,
      "惆": 2781,
      "惇": 2782,
      "惉": 2783,
      "惊": 2784,
      "惋": 2785,
      "惎": 2786,
      "惏": 2787,
      "惑": 2788,
      "惓": 2789,
      "惔": 2790,
      "惕": 2791,
      "惘": 2792,
      "惙": 2793,
      "惚": 2794,
      "惛": 2795,
      "惜": 2796,
      "惝": 2797,
      "惟": 2798,
      "惠": 2799,
      "惢": 2800,
      "惣": 2801,
      "惦": 2802,
      "惧": 2803,
      "惨": 2804,
      "惩": 2805,
      "惫": 2806,
      "惬": 2807,
      "惭": 2808,
      "惮": 2809,
      "惯": 2810,
      "惰": 2811,
      "想": 2812,
      "惴": 2813,
      "惵": 2814,
      "惶": 2815,
      "惷": 2816,
      "惹": 2817,
      "惺": 2818,
      "愀": 2819,
      "愁": 2820,
      "愆": 2821,
      "愈": 2822,
      "愉": 2823,
      "愊": 2824,
      "愎": 2825,
      "意": 2826,
      "愒": 2827,
      "愔": 2828,
      "愕": 2829,
      "愚": 2830,
      "愞": 2831,
      "感": 2832,
      "愠": 2833,
      "愡": 2834,
      "愤": 2835,
      "愥": 2836,
      "愦": 2837,
      "愧": 2838,
      "愫": 2839,
      "愬": 2840,
      "愯": 2841,
      "愰": 2842,
      "愺": 2843,
      "愿": 2844,
      "慁": 2845,
      "慄": 2846,
      "慅": 2847,
      "慆": 2848,
      "慇": 2849,
      "慈": 2850,
      "慊": 2851,
      "慌": 2852,
      "慎": 2853,
      "慑": 2854,
      "慕": 2855,
      "慝": 2856,
      "慞": 2857,
      "慠": 2858,
      "慢": 2859,
      "慥": 2860,
      "慦": 2861,
      "慧": 2862,
      "慨": 2863,
      "慬": 2864,
      "慭": 2865,
      "慰": 2866,
      "慱": 2867,
      "慵": 2868,
      "慷": 2869,
      "慹": 2870,
      "慺": 2871,
      "憀": 2872,
      "憁": 2873,
      "憃": 2874,
      "憍": 2875,
      "憎": 2876,
      "憔": 2877,
      "憕": 2878,
      "憖": 2879,
      "憙": 2880,
      "憝": 2881,
      "憣": 2882,
      "憧": 2883,
      "憨": 2884,
      "憩": 2885,
      "憬": 2886,
      "憭": 2887,
      "憯": 2888,
      "憸": 2889,
      "憹": 2890,
      "憺": 2891,
      "憽": 2892,
      "憾": 2893,
      "懀": 2894,
      "懂": 2895,
      "懅": 2896,
      "懆": 2897,
      "懈": 2898,
      "懊": 2899,
      "懋": 2900,
      "懑": 2901,
      "懒": 2902,
      "懔": 2903,
      "懘": 2904,
      "懜": 2905,
      "懞": 2906,
      "懠": 2907,
      "懡": 2908,
      "懥": 2909,
      "懦": 2910,
      "懩": 2911,
      "懭": 2912,
      "懮": 2913,
      "懰": 2914,
      "懵": 2915,
      "懹": 2916,
      "懿": 2917,
      "戄": 2918,
      "戆": 2919,
      "戈": 2920,
      "戊": 2921,
      "戋": 2922,
      "戌": 2923,
      "戍": 2924,
      "戎": 2925,
